<script lang="ts">

</script>


	<div class="appBody">
		
		第一回　赏罢秋月遇美娘
????诗曰：
???? 珍瑶玉媚若兰香，美玉娇婢巧更良。
???? 盼得十分梅映月，一枝凑来满庭芳。
???? 话说北宋末年江南水乡镇江城之一段风月趣事。时值北蛮强悍，时局动荡难安，那镇江城却仍是繁华一片，皆因南北远隔，蛮夷骚扰不及，故而不少高宦显贵合风流才子俱迁居于此。
???? 且说城内有一官宦人家，家主姓方名政，乃当朝副相。其祖上亦是显官，故而家资丰厚。其妻季氏，温婉贤淑，持家有方。只他溺爱幼子宝玉，老爷亦拿她母子无可奈何。
???? 单说幼子宝玉，表字海天，天资聪颖，生的更是貌比潘安，面如朗月，眉如墨蚕，肌肤细腻，似那二八佳人吹弹欲破之玉肤。又说丫鬟秋月，只小海天一岁，生得娇小可爱，颇有几分姿色。他二人嬉戏打闹，混得恁熟。
???? 海天十五那年，适遇宗师岁考。想海天饱读诗书，经纶满腹遂洋洋洒洒，立挥而就，早早交了卷子。县尊阅过，见他相貌俊逸，定非凡品，且思及海天家道渊源，遂推荐入府，府又荐州，一路顺风，甚是得意。
???? 一日，海天自考场旧府，进入房内，见秋月正凝神看那金鱼戏水，如痴如呆。海天见她神态娇憨，甚是宜人，不由春心一荡，遂轻手轻脚，来至背后，猛然一呵。秋月吃了一惊，回头嗔笑道：“你这滑头，可想赫煞奴家不成，看我不打你这冤家。”遂起身相追，且追且骂。海天抱头而逃，笑道：“妹妹莫打，小心伤了自家，我有喜事相告。”秋月遂停下嬉戏，笑问道：“有甚喜事，偏这般捉弄人。”海天遂将考场得意之事告之。秋月庠怒，坐于床边，道：“这与奴家何干？”海天上前，坐于近旁，揽其腰道：“妹妹怎不为我高兴，难道另有情郎？”且说且以手挠他腋下。秋月隐忍不住，笑出声来，说道：“尽瞎说！怎会呢。”海天方才放心。
???? 二人自小一起，甚是相熟。是时，海天突觉其甚是可意，不觉心神动荡，心如万蚁闹心，十分难忍，紧盯住那脸儿。那脸儿白里透红，毫无暇斑，光滑如缎，色如胭脂，樱桃小口，膏唇粉红，嘴角微翘，如嗔怒一般，鼻尖小巧可爱，眼睛大而有神，满眼含情，水汪汪惹人怜爱。顿想：平日里只合他嬉戏，未曾动真格，今日定收了他。秋月见他异状，不觉脸上一红，娇笑道：“你这呆瓜，怎的这般看人，可是我脸上有甚东西。”海天猛然醒来，回过神，笑而不答。
???? 秋月见其眼神早知他想做甚，他二人于日前嬉戏之时，便已明了男女之事，只是未见真章。遂故意起身，提了茶壶就要出门。海天用手扯住，将其搂于怀中，亲起嘴来。秋月顿觉粉脸一烫，如火烤一般。嘴儿已被堵住，海天用力吮咂，舌儿穿顶，欲入其口，手儿周身抚摸。秋月心中慌乱，挣扎不止，欲脱其怀抱。海天那容他脱身，紧紧抱住。
???? 秋月挣扎一阵，只觉娇慵乏力，且芳心暗动，遂半推半就倚于海天怀中，心中亦是春情迭荡，只盼公子今日能合自家行那房中之事，鸟儿啼鸣，屋内檀香焚燃，香气扑鼻。
???? 海天抱着秋月，心中燃起一团欲火，他只觉心内又紧又痒。秋月亦觉燥热无比，实难忍禁，处子薰香，冉冉袭入海天肺腑，陶醉不已，手儿不停抚弄，咂舌之声吧吧乱响。秋月张其小嘴，丁香微吐。香诞甘美甜香，浸人心魂。秋月如坠云雾，双眼微闭，娇喘声声，任其吮砸。
???? 海天一手抱其腰身，一手抚其胸部，只觉那儿酥软异常，乳如桃儿一般，已然坚挺。秋月经他抚弄，浑身舒泰，不觉扭动起来。海天以手伸入秋月小衣，只觉热热暖暖，肤如奶脂，异常滑腻，乳头如豆，勃勃而立，手指搓捏乳头，手掌揉弄那小乳，忙个不停
且说城内有一官宦人家，家主姓方名政，乃当朝副相。其祖上亦是显官，故而家资丰厚。其妻季氏，温婉贤淑，持家有方。只他溺爱幼子宝玉，老爷亦拿她母子无可奈何。
???? 单说幼子宝玉，表字海天，天资聪颖，生的更是貌比潘安，面如朗月，眉如墨蚕，肌肤细腻，似那二八佳人吹弹欲破之玉肤。又说丫鬟秋月，只小海天一岁，生得娇小可爱，颇有几分姿色。他二人嬉戏打闹，混得恁熟。
???? 海天十五那年，适遇宗师岁考。想海天饱读诗书，经纶满腹遂洋洋洒洒，立挥而就，早早交了卷子。县尊阅过，见他相貌俊逸，定非凡品，且思及海天家道渊源，遂推荐入府，府又荐州，一路顺风，甚是得意。
???? 一日，海天自考场旧府，进入房内，见秋月正凝神看那金鱼戏水，如痴如呆。海天见她神态娇憨，甚是宜人，不由春心一荡，遂轻手轻脚，来至背后，猛然一呵。秋月吃了一惊，回头嗔笑道：“你这滑头，可想赫煞奴家不成，看我不打你这冤家。”遂起身相追，且追且骂。海天抱头而逃，笑道：“妹妹莫打，小心伤了自家，我有喜事相告。”秋月遂停下嬉戏，笑问道：“有甚喜事，偏这般捉弄人。”海天遂将考场得意之事告之。秋月庠怒，坐于床边，道：“这与奴家何干？”海天上前，坐于近旁，揽其腰道：“妹妹怎不为我高兴，难道另有情郎？”且说且以手挠他腋下。秋月隐忍不住，笑出声来，说道：“尽瞎说！怎会呢。”海天方才放心。
???? 二人自小一起，甚是相熟。是时，海天突觉其甚是可意，不觉心神动荡，心如万蚁闹心，十分难忍，紧盯住那脸儿。那脸儿白里透红，毫无暇斑，光滑如缎，色如胭脂，樱桃小口，膏唇粉红，嘴角微翘，如嗔怒一般，鼻尖小巧可爱，眼睛大而有神，满眼含情，水汪汪惹人怜爱。顿想：平日里只合他嬉戏，未曾动真格，今日定收了他。秋月见他异状，不觉脸上一红，娇笑道：“你这呆瓜，怎的这般看人，可是我脸上有甚东西。”海天猛然醒来，回过神，笑而不答。
???? 秋月见其眼神早知他想做甚，他二人于日前嬉戏之时，便已明了男女之事，只是未见真章。遂故意起身，提了茶壶就要出门。海天用手扯住，将其搂于怀中，亲起嘴来。秋月顿觉粉脸一烫，如火烤一般。嘴儿已被堵住，海天用力吮咂，舌儿穿顶，欲入其口，手儿周身抚摸。秋月心中慌乱，挣扎不止，欲脱其怀抱。海天那容他脱身，紧紧抱住。
???? 秋月挣扎一阵，只觉娇慵乏力，且芳心暗动，遂半推半就倚于海天怀中，心中亦是春情迭荡，只盼公子今日能合自家行那房中之事，鸟儿啼鸣，屋内檀香焚燃，香气扑鼻。
???? 海天抱着秋月，心中燃起一团欲火，他只觉心内又紧又痒。秋月亦觉燥热无比，实难忍禁，处子薰香，冉冉袭入海天肺腑，陶醉不已，手儿不停抚弄，咂舌之声吧吧乱响。秋月张其小嘴，丁香微吐。香诞甘美甜香，浸人心魂。秋月如坠云雾，双眼微闭，娇喘声声，任其吮砸。
???? 海天一手抱其腰身，一手抚其胸部，只觉那儿酥软异常，乳且说城内有一官宦人家，家主姓方名政，乃当朝副相。其祖上亦是显官，故而家资丰厚。其妻季氏，温婉贤淑，持家有方。只他溺爱幼子宝玉，老爷亦拿她母子无可奈何。
???? 单说幼子宝玉，表字海天，天资聪颖，生的更是貌比潘安，面如朗月，眉如墨蚕，肌肤细腻，似那二八佳人吹弹欲破之玉肤。又说丫鬟秋月，只小海天一岁，生得娇小可爱，颇有几分姿色。他二人嬉戏打闹，混得恁熟。
???? 海天十五那年，适遇宗师岁考。想海天饱读诗书，经纶满腹遂洋洋洒洒，立挥而就，早早交了卷子。县尊阅过，见他相貌俊逸，定非凡品，且思及海天家道渊源，遂推荐入府，府又荐州，一路顺风，甚是得意。
???? 一日，海天自考场旧府，进入房内，见秋月正凝神看那金鱼戏水，如痴如呆。海天见她神态娇憨，甚是宜人，不由春心一荡，遂轻手轻脚，来至背后，猛然一呵。秋月吃了一惊，回头嗔笑道：“你这滑头，可想赫煞奴家不成，看我不打你这冤家。”遂起身相追，且追且骂。海天抱头而逃，笑道：“妹妹莫打，小心伤了自家，我有喜事相告。”秋月遂停下嬉戏，笑问道：“有甚喜事，偏这般捉弄人。”海天遂将考场得意之事告之。秋月庠怒，坐于床边，道：“这与奴家何干？”海天上前，坐于近旁，揽其腰道：“妹妹怎不为我高兴，难道另有情郎？”且说且以手挠他腋下。秋月隐忍不住，笑出声来，说道：“尽瞎说！怎会呢。”海天方才放心。
???? 二人自小一起，甚是相熟。是时，海天突觉其甚是可意，不觉心神动荡，心如万蚁闹心，十分难忍，紧盯住那脸儿。那脸儿白里透红，毫无暇斑，光滑如缎，色如胭脂，樱桃小口，膏唇粉红，嘴角微翘，如嗔怒一般，鼻尖小巧可爱，眼睛大而有神，满眼含情，水汪汪惹人怜爱。顿想：平日里只合他嬉戏，未曾动真格，今日定收了他。秋月见他异状，不觉脸上一红，娇笑道：“你这呆瓜，怎的这般看人，可是我脸上有甚东西。”海天猛然醒来，回过神，笑而不答。
???? 秋月见其眼神早知他想做甚，他二人于日前嬉戏之时，便已明了男女之事，只是未见真章。遂故意起身，提了茶壶就要出门。海天用手扯住，将其搂于怀中，亲起嘴来。秋月顿觉粉脸一烫，如火烤一般。嘴儿已被堵住，海天用力吮咂，舌儿穿顶，欲入其口，手儿周身抚摸。秋月心中慌乱，挣扎不止，欲脱其怀抱。海天那容他脱身，紧紧抱住。
???? 秋月挣扎一阵，只觉娇慵乏力，且芳心暗动，遂半推半就倚于海天怀中，心中亦是春情迭荡，只盼公子今日能合自家行那房中之事，鸟儿啼鸣，屋内檀香焚燃，香气扑鼻。
???? 海天抱着秋月，心中燃起一团欲火，他只觉心内又紧又痒。秋月亦觉燥热无比，实难忍禁，处子薰香，冉冉袭入海天肺腑，陶醉不已，手儿不停抚弄，咂舌之声吧吧乱响。秋月张其小嘴，丁香微吐。香诞甘美甜香，浸人心魂。秋月如坠云雾，双眼微闭，娇喘声声，任其吮砸。
???? 海天一手抱其腰身，一手抚其胸部，只觉那儿酥软异常，乳


</div>


<style lang="postcss">

</style>